[
  "obsidian-admonition",
  "calendar",
  "dataview",
  "obsidian-emoji-toolbar",
  "highlightr-plugin",
  "homepage",
  "obsidian-icon-folder",
  "janitor",
  "js-engine",
  "khoj",
  "obsidian-linter",
  "obsidian-meta-bind-plugin",
  "multi-properties",
  "nldates-obsidian",
  "obsidian-columns",
  "obsidian-pandoc",
  "podnotes",
  "obsidian-pomodoro-plugin",
  "quickadd",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-timestamper",
  "widgets",
  "obsidian-wordy"
]