[
  "obsidian-admonition",
  "dataview",
  "obsidian-emoji-toolbar",
  "highlightr-plugin",
  "homepage",
  "obsidian-icon-folder",
  "janitor",
  "obsidian-linter",
  "obsidian-meta-bind-plugin",
  "nldates-obsidian",
  "obsidian-columns",
  "obsidian-pandoc",
  "podnotes",
  "obsidian-pomodoro-plugin",
  "quickadd",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-timestamper",
  "widgets",
  "obsidian-wordy",
  "omnisearch",
  "obsidian-tracker",
  "callout-manager",
  "completed-task-display",
  "obsidian-minimal-settings",
  "multi-properties",
  "obsidian-zotero-desktop-connector",
  "obsidian-banners",
  "smart-connections"
]